{"url": "https://www.dahebao.cn/detail.html?newsid=1491145", "content": ["2月21日无新增", "2月20日无新增", "2月19日", "高某，女，56岁，内黄县张龙乡人，无武汉旅行及居住史。2月10日出现口干、发热症状，15日出现腹泻症状，发病期间自行服用药物不见好转，18日到内黄县人民医院就诊，19日样本检测结果呈病毒核酸阳性，予以确诊。", "2月18日无新增", "2月17日", "骈某，男，89岁，殷都区纱厂街道人，无武汉旅行及居住史，与新型冠状病毒肺炎疑似病例有密切接触史。2月15日出现发热、乏力症状，服用药物不见好转，当晚到市第五人民医院和市中医院就诊，17日样本检测结果呈病毒核酸阳性，予以确诊。", "", "目前患者在我市第五人民医院隔离治疗，对追踪到的密切接触者均按照规范要求实行了隔离医学观察，同时对病人家庭及污染场所进行了彻底消毒。", "2月16日无新增", "2月15日无新增", "2月14日", "张某，男，3月龄，文峰区宝莲寺镇人。无武汉旅行及居住史，与新型冠状病毒肺炎患者有密切接触史。2月12日出现流鼻涕、打喷嚏、发热症状，13日上午到市妇幼保健院就诊，中午转到市第五人民医院，14日样本检测结果呈病毒核酸阳性，予以确诊。", "2月13日无新增", "2月12日", "王某，男，68岁，文峰区宝莲寺镇人。无武汉旅行及居住史，与新型冠状病毒肺炎患者有接触史。2月7日出现发热症状，自行服用药物治疗，8日到市人民医院就诊，12日样本检测结果呈病毒核酸阳性，予以确诊。", "", "目前患者在安阳市第五人民医院隔离治疗，对追踪到的密切接触者均按照规范要求实行了隔离医学观察，同时对病人家庭及污染场所进行了彻底消毒。", "2月11", "病例一：高某，男，50岁，殷都区清风街道人。无武汉旅行及居住史，与新型冠状病毒肺炎感染者有密切接触史。2月10日到市第五人民医院就诊，CT显示双肺炎性改变，11日样本检测结果呈病毒核酸阳性，予以确诊。", "病例二：任某，女，55岁，文峰区宝莲寺镇人。无武汉旅行及居住史，与新型冠状病毒肺炎患者有接触史。2月7日出现发热、乏力症状，自行服用药物治疗，9日到市人民医院就诊，11日样本检测结果呈病毒核酸阳性，予以确诊。", "病例三：李某，女，48岁，龙安区马投涧镇人。无武汉旅行及居住史，在安阳市从事个体经营。2月1日出现干咳症状，到市中医院就诊，服用药物后缓解。6日和10日再次到市中医院就诊，11日样本检测结果呈病毒核酸阳性，予以确诊。", "", "目前患者均在我市第五人民医院隔离治疗，对追踪到的密切接触者均按照规范要求实行了隔离医学观察，同时对病人家庭及污染场所进行了彻底消毒。", "2月10日", "杨某，女，49岁，文峰区宝莲寺镇人，无武汉旅行及居住史，与新型冠状病毒肺炎患者有密切接触史。2月2日出现发热症状，在村诊所药物治疗，7日症状加重，8日到市第五人民医院就诊，10日样本检测结果呈病毒核酸阳性，予以确诊。", "", "目前患者在我市第五人民医院隔离治疗，对追踪到的密切接触者均按照规范要求实行了隔离医学观察，同时对病人家庭及污染场所进行了彻底消毒。", "2月9日", "新增确诊病例情况：", "张某，男，44岁，文峰区宝莲寺镇人，在山东济南一家建筑公司工作，1月17日从济南乘坐大巴车回到安阳。2月5日出现头痛症状，在村诊所药物治疗，6日出现发热症状，7日到市第二人民医院就诊，9日样本检测结果呈病毒核酸阳性，予以确诊。", "", "目前患者在我市第五人民医院隔离治疗，对追踪到的密切接触者均按照规范要求实行了隔离医学观察，同时对病人家庭及污染场所进行了彻底消毒。", "2月8日，安阳,新增1例", "病例一：任某，男，48岁，文峰区宝莲寺镇人。无武汉旅行及居住史，与新型冠状病毒肺炎患者有密切接触史。2月1日出现发热症状，自行服药治疗，7日到市第六人民医院就诊，当天转到市第五人民医院，8日样本检测结果呈病毒核酸阳性，予以确诊。", "", "目前患者在我市第五人民医院隔离治疗，对追踪到的密切接触者均按照规范要求实行了隔离医学观察，同时对病人家庭及污染场所进行了彻底消毒。", "2月7日", "安阳市新增确诊病例3例(含滑县1例)，新增出院病例1例。截至2月7日24时，安阳市累计报告新型冠状病毒感染的肺炎确诊病例43例(含滑县2例)，累计治愈病例2例。", "病例一：牛某，男，39岁，内黄县楚旺镇人，长期居住在湖北荆州。1月4日在武汉大学人民医院住院治疗眼部疾病，16日从武汉乘坐高铁到安阳东站，随后乘坐顺风车回到家中。30日出现发热、咳嗽症状，在家口服药物治疗，2月3日到内黄县人民医院就诊，7日样本检测结果呈病毒核酸阳性，予以确诊。", "病例二：李某，女，47岁，文峰区南关街道人。无武汉旅行及居住史，与新型冠状病毒感染的肺炎患者有密切接触史。2月3日出现发热症状，当天到市第五人民医院就诊，7日样本检测结果呈病毒核酸阳性，予以确诊。", "病例三：郝某，女，50岁，滑县白道口镇人，长期在郑州打工，与新型冠状病毒感染的肺炎患者有密切接触史。1月25日从郑州与子女自行驾车回到家中，26日出现发热症状，先后到西安村卫生所、滑县中心医院、白道口镇卫生院就诊，2月1日再次到滑县中心医院就诊，7日样本检测结果呈病毒核酸阳性，予以确诊。", "", "以上患者目前均在安阳市定点收治医院集中隔离治疗，对追踪到的密切接触者均按照规范要求实行了医学隔离观察，同时对病人家庭及污染场所进行了彻底消毒。", "2月6日", "病例一：杨某，男，45岁，文峰区银杏街道人，在宜昌市一家公司工作，与新型冠状病毒感染的肺炎患者有密切接触史。2月2日出现发热症状，3日到市第五人民医院就诊，6日样本检测结果呈病毒核酸阳性，予以确诊。", "病例二：赵某，女，68岁，文峰区银杏街道人，无武汉旅行及居住史，与新型冠状病毒感染的肺炎患者有密切接触史。2月5日出现发热症状，当天到市第五人民医院就诊，6日样本检测结果呈病毒核酸阳性，予以确诊。", "病例三：任某，男，59岁，文峰区宝莲寺人。无武汉旅行及居住史，1月19日曾在麻将馆打牌，27日出现发热、咽痛症状，先后到本村诊所、汤阴县人民医院、宝莲寺镇卫生院就诊，2月5日到市人民医院就诊，6日样本检测结果呈病毒核酸阳性，予以确诊。", "", "以上患者目前均在我市定点收治医院集中隔离治疗，对追踪到的密切接触者均按照规范要求实行了医学隔离观察，同时对病人家庭及污染场所进行了彻底消毒。", "2月5日", "病例一：李某，女，73岁，文峰区南关街道人，无武汉旅行及居住史，与新型冠状病毒感染的肺炎患者有密切接触史。2月1日到市第五人民医院就诊，胸部CT平扫结果显示炎性病变。5日样本检测结果呈病毒核酸阳性，予以确诊。", "病例二：石某，男，63岁，林州市任村镇人，长期居住在郑州，与新型冠状病毒感染的肺炎患者有密切接触史。1月31日出现感冒症状，自行服药治疗，2月3日症状加重后到林州市人民医院就诊。5日样本检测结果呈病毒核酸阳性，予以确诊。", "", "以上患者目前均在我市定点收治医院集中隔离治疗，对追踪到的密切接触者均按照规范要求实行了医学隔离观察，同时对病人家庭及污染场所进行了彻底消毒。", "2月4日", "病例一：刘某，男，81岁，文峰区银杏大街街道人。无武汉旅行及居住史，与新型冠状病毒感染的肺炎患者有密切接触史。2月1日出现发热症状，2日到市第五人民医院就诊，4日样本检测结果呈病毒核酸阳性，予以确诊。", "病例二：郑某，男，49岁，文峰区南关街道人。无武汉旅行及居住史，与新型冠状病毒感染的肺炎患者有密切接触史。1月29日出现乏力症状，2月1日出现发热症状后到市第五人民医院就诊，4日样本检测结果呈病毒核酸阳性，予以确诊。", "2月3日", "病例一：李某，女，41岁，文峰区永明路街道人。无武汉旅行及居住史，与新型冠状病毒感染的肺炎患者有密切接触史。1月27日出现咳嗽、发热症状，自行服用药物治疗，30日到市人民医院就诊，2月3日样本检测结果呈病毒核酸阳性，予以确诊。", "病例二：李某，男，48岁，北关区洹北街道人。无武汉旅行及居住史，与新型冠状病毒感染的肺炎患者有密切接触史。2月2日出现发热症状，到市第五人民医院就诊，2月3日样本检测结果呈病毒核酸阳性，予以确诊。", "病例三：王某，男，31岁，内黄县亳城乡人，长期在武汉务工。1月17因支气管炎在武汉治疗，21日自行驾车从武汉到鹤壁，22日回到内黄家中。28日出现咳嗽症状，口服药物治疗，30日出现发热症状，31日到内黄县人民医院就诊。2月3日样本检测结果呈病毒核酸阳性，予以确诊。", "病例四：王某，女，66岁，文峰区南关街道人。无武汉旅行及居住史，1月24日曾在饭店聚餐。27日出现咽痛症状，自行用药治疗，31日出现发热症状，2月2日到市第二人民医院就诊，2月3日样本检测结果呈病毒核酸阳性，予以确诊。", "2月2日0-24时", "病例一：李某，女，41岁，湖北武汉市人。1月23日从武汉自驾来到安阳，入住华强建国酒店。30日出现鼻塞、咽痛症状，自行服用药物治疗，2月1日到市人民医院就诊，2月2日样本检测结果呈病毒核酸阳性，予以确诊。", "病例二：郑某，女，45岁，北关区彰北街道办事处人，无武汉旅行及居住史，与新型冠状病毒感染的肺炎患者有密切接触史。1月27日出现乏力症状，自行服用药物治疗，29日到市中医院就诊，2月2日样本检测结果呈病毒核酸阳性，予以确诊。", "病例三：周某，男，42岁，安阳县辛村镇人。1月23日在北京与新型冠状病毒感染的肺炎患者有密切接触史，24日与朋友开车回到家中。25日出现发热症状，自行服用药物治疗，30日到市中医院就诊，2月2日样本检测结果呈病毒核酸阳性，予以确诊。", "病例四：肖某，男，37岁，汤阴县城关镇人，长期居住武汉。1月19日乘火车回到安阳，30日出现发热症状，自行服药治疗，31日到汤阴县人民医院就诊，2月2日样本检测结果呈病毒核酸阳性，予以确诊。", "1月30日0-24时", "病例一：范某，男，50岁，文峰区永明路街道办事处人，武汉至安阳大巴车司机，与新型冠状病毒感染的肺炎患者有密切接触史。1月26日出现发热症状，自行在家服药2天，28日到市人民医院就诊，30日样本检测结果呈病毒核酸阳性，予以确诊。", "病例二：石某，女，29岁，内黄县井店镇人，在郑州市一家公司工作，丈夫为新型冠状病毒感染的肺炎病例。1月23日石某同丈夫乘坐大巴车从郑州返回内黄，28日出现发热症状，29日出现咳嗽、腹泻症状到内黄县人民医院就诊，30日样本检测结果呈病毒核酸阳性，予以确诊。", "病例三：郭某，男，45岁，殷都区蒋村镇人，在武汉建筑工地打工，1月19日乘火车回到安阳。25日出现发热症状，自行服药后缓解，29日再次出现发热、头痛、咳嗽症状到安阳县人民医院就诊，30日样本检测结果呈病毒核酸阳性，予以确诊。", "病例四：屈某，女，48岁，文峰区南关街道办事处人，在同兴街开小餐馆，无武汉旅行及居住史。1月20日出现乏力症状，到家附近诊所输液治疗，一周后症状不见好转，28日到市第六人民医院就诊，30日样本检测结果呈病毒核酸阳性，予以确诊。", "1月29日0-24时", "病例一：张某，女，47岁，文峰区紫薇大道街道办事处人，1月17日自驾车到武汉，19日返回安阳。22日张某出现发热症状，自行服退烧药后体温下降，27日再次发热，到市人民医院就诊，29日样本检测结果呈病毒核酸阳性，予以确诊。", "病例二：彭某，男，74岁，湖南岳阳人，长期居住在岳阳，1月19日与其家人自驾车从岳阳到武汉，20日又从武汉回到内黄。26日彭某出现发热，自行口服药物，27日到内黄县人民医院就诊，29日样本检测结果呈病毒核酸阳性，予以确诊。", "1月27日0-24时", "病例一：李某，女，50岁，汤阴县宜沟镇人，在武汉市常住。1月22日乘火车回到安阳，于当日出现发热、鼻塞、咽痛、头疼等症状，23日到诊所输液治疗。25日再次发热，到汤阴县人民医院隔离治疗，后经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。27日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例二：鲁某，女，57岁，文峰区紫薇大道街道办事处人，无武汉旅行及居住史，与26日确诊病例鲁某某系姑侄关系。鲁某1月25日出现发热及呼吸道症状，26日到市人民医院隔离治疗，后经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。27日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例三：周某，女，42岁，北关区解放路街道办事处人，无武汉旅行及居住史，与1月26日确诊病例鲁某某系夫妻关系。周某26日出现发热及呼吸道症状，27日到市第五人民医院隔离治疗，后经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。27日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例四：胡某，男，35岁，林州市开元街道办事处人，在株洲市一家公司工作，该公司1名员工于1月25日被确诊为新型冠状病毒感染的肺炎。1月23日胡某与妻子乘火车到达安阳火车站，亲戚开车接回林州家中。24日胡某出现发热、头晕症状，自行服药后体温恢复正常。26日因再次发热到林州市人民医院隔离治疗，后经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。27日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "1月26日0-24时", "病例一：鲁某，男，45岁，北关区解放路街道办事处人，无武汉旅行及居住史，其女儿在武汉居住，1月10日回到安阳，至今无症状。鲁某于1月23日出现发热及呼吸道症状，在市人民医院隔离治疗，后经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。26日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例二：鲁某，女，47岁，龙安区文昌大道街道办事处人，无武汉旅行及居住史，与其武汉回安的侄女有接触史，与病例一是姐弟关系。1月14日因发热、咽痛去诊所就诊，服药后症状好转。24日症状加重，在市人民医院隔离治疗，后经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。26日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例三：鲁某，女，48岁，文峰区光华街道办事处人，无武汉旅行及居住史，与其武汉回安的侄女有接触史，与病例一是姐弟关系。1月25日出现发热及呼吸道症状，在市第五人民医院隔离治疗，后经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。26日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例四：张某，女，58岁，殷都区铁西路街道办事处人，无武汉旅行及居住史，其儿子常住武汉，1月10日回到安阳，至今无症状。张某于1月21日出现发热及呼吸道症状，在濮阳市安阳地区医院隔离治疗，后经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。26日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "1月25日0-24时", "病例一：首例病例赵某为女性，49岁，是内黄县亳城人, 在武汉市一家背包厂打工。1月17日，患者乘坐武汉市至安阳市的大巴车返回安阳，到汤阴县下车后打车回到家中。1月20日因发热、咽痛、乏力等不适症状，到内黄县人民医院就诊治疗，22日经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。22日市疾控中心首次样本病毒核酸检测为阴性，间隔一天后，24日再次采集样本病毒核酸检测为阳性，随即将样本送往省疾控中心复核。25日，省疾控中心复测结果为阳性，经市卫健委专家组评估后，确认其为新型冠状病毒感染的肺炎病例。", "病例二：马某为女性，55岁，文峰区银杏街道办事处人, 在武汉市居住3个月。于1月16日乘火车从武汉回安阳。1月17日感到不适，自行服药治疗。1月23日因咳嗽、发热到安阳市人民医院东院区就诊，后经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。25日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性。经市卫健委专家组评估后，予以确诊。", "", "病例三：宋某为女性，33岁，安阳县崔家桥乡居住, 在武汉市一家工程公司工作。1月21日上午和爱人开车从武汉出发，下午到达安阳家中。1月24日因咳嗽、咳痰、发烧等症状到市第五人民医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。25日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。"]}