{"url": "https://www.dahebao.cn/detail.html?newsid=1491139", "content": ["2月21日无新增", "2月20日无新增", "2月19日", "病例：潘某，女，94岁，现住临颍县皇帝庙乡冉庄村，有武汉返漯人员接触史，1月31日出现发热症状，患者家属到皇帝庙乡九才田村诊所购药，患者服药后症状未缓解，2月11日到临颍县人民医院就诊后住院治疗，2月19日确诊，目前在定点医院隔离治疗。", "2月18日无新增", "2月17日无新增", "2月16日无新增", "2月15日无新增", "2月14日", "病例1：刘某，女，36岁，现住漯河市召陵区召陵镇茨张村，自述发病前14天无武汉旅居史，1月20日左右曾到归村赶过两次集，1月27日出现发热症状，之后曾到茨张村卫生所就诊，病情无明显好转，1月27日至2月12日未出村，2月12日下午到召陵区人民医院就诊，2月14日确诊，目前在定点医院隔离治疗。", "2月13日无新增", "2月12日无新增", "2月11日", "病例1：刘某，男，47岁，现住源汇区老街街道龙祥苑小区，与我市2月10日确诊病例刘某有接触史，2月10日患者在市二院就诊，CT检查显示胸部影像有异常。2月11日确诊，目前在定点医院隔离治疗。", "", "病例2：段某，女，39岁，漯河市舞阳县马村乡沟陈村人，长期居于深圳，1月15日自驾车返漯，途中曾在韶关、长沙停留，1月17日到家，1月23日患者与武汉返漯人员有过接触，1月24日自测体温37.5℃，之后到村卫生室购药，用药后退烧。2月8日因出现咳嗽咽痛等症状到舞阳县人民医院就诊，2月11日确诊，目前在定点医院隔离治疗。", "2月10日", "", "病例：刘某，男，41岁，现住漯河市郾城区沙北街道北岸花园，本人自述发病前14天无武汉旅行、居住史，有肺炎病人接触史，1月26日出现发热、头痛等症状，2月5日到市二院就诊，2月10日确诊，目前在定点医院隔离治疗。", "2月9日，漯河无新增病例", "2月8日", "病例：李某，男，8岁，现住漯河市郾城区淞江国际小区，其父亲李某1月27日确诊、母亲赵某2月7日确诊。本人发病前14天无武汉旅行、居住史，2月4日被送至郾城区中医院隔离观察，2月8日确诊，目前在定点医院隔离治疗。", "2月7日，漯河新增3例", "病例1：赵某，女，31岁，现住漯河市郾城区淞江国际小区，是其丈夫李某(1月27日确诊)的密切接触者，本人发病前14天无武汉旅行、居住史，2月4日因出现异常被送至郾城区中医院隔离观察，2月7日确诊，目前在定点医院隔离治疗。", "病例2：郭某，男，40岁，现住源汇区干河陈街道井冈山路商务花园小区，患者发病前有与武汉转车人员接触史，1月31日出现发热，当日自驾车到郾城区人民医院就诊，拿药后返回家中，2月6日因症状未缓解驾车到漯河市中心医院就诊，2月7日确诊，目前在定点医院隔离治疗。", "", "病例3：李某，女，36岁，现住漯河市召陵区后谢镇解放路伟业万和城西区，是其丈夫任某(2月4日确诊)的密切接触者，本人发病前14天无武汉旅行、居住史，2月4日晚出现发热，2月5日被送至市中医院就诊，2月7日确诊，目前在定点医院隔离治疗。", "2月6日无新增病例", "2月5日0-24时", "病例1：王某，男，31岁，漯河市召陵区青年镇人，现住址召陵区东城街道办事处汾河上的院子小区，郑州市滴滴车司机，1月21日自驾车返漯，本人自述发病前14天无武汉旅行、居住史，1月29日出现干咳，2月2日到青年镇卫生院就诊，2月4日因发热到召陵区人民医院就诊，2月5日确诊，目前在定点医院隔离治疗。", "", "病例2：王某，男，25岁，现住漯河市舞阳县马村乡小寨村，长期居住于武汉，1月19日自驾车返回舞阳，1月29日出现发热伴咳嗽，当日到舞阳县人民医院就诊，胸片及血检结果基本正常，随即返回家中，2月2日由120急救车将其接入辛安卫生院，2月5日确诊，目前在定点医院隔离治疗。", "2020年2月4日0-24时", "", "病例：任某，男，35岁，召陵区人，长期居于湖北宜昌，1月22日返漯，2月2日因发热就诊，2月4日确诊，目前在定点医院隔离治疗。", "………………………………", "病例1：李某，女，41岁，舞阳县姜店乡人，在武汉市从事服装生意。1月7日出现咳嗽、咳痰等症状，14日返回舞阳县家中，20日症状加重，自行在家用药，21日到舞阳县人民医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。23日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，随即将标本送往省疾控中心复核。25日省疾控中心复核结果显示呈病毒核酸阳性，予以确诊，为我市首例确诊病例。", "病例2：张某，男，58岁，召陵区天桥街办事处人，武汉市某单位职工。1月20日出现发热不适，未就诊自行服退热药，22日乘坐G310返回漯河,转103路公交车回家，23日到市第六人民医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。25日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例3：龚某，男，32岁，临颍县台陈镇人，在武汉市从事肉类销售工作。1月17日在武汉出现发热、干咳等症状，在药店自购普通感冒药服用，19日到武汉汉阳区第五人民医院就诊，22日开车返回临颍县家中，24日到临颍县人民医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。25日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例4：王某，女，42岁，召陵区邓襄镇人，在武汉市某食品公司打工。1月19日返回漯河，21日出现发热、乏力、流涕等症状，到源汇区一诊所就诊，24日到召陵区人民医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。26日，市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例5：徐某，男，47岁，临颍县杜曲镇人，有武汉旅行史，1月17日出现发热等症状，23日开车返回临颍县家中，当日在村卫生所就诊，24日到临颍县人民医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。26日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例6：赵某，女，69岁，郾城区商桥镇人，长年在武汉市居住，1月14日全家开车返回漯河，23日自觉发热、干咳，自购感冒药服用，24日到郾城区人民医院就诊，随后到市中心医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。26日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例7：赵某，男，38岁，召陵区天桥街办事处人，有武汉居住史。1月22日乘坐G2690返回漯河，开车回家。23日因发热、头痛到市中心医院就诊，26日再次到市中心医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。27日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例8：李某，男，34岁，郾城区龙塔街道办事处人，在武汉市某工厂工作。1月21日开车返回漯河，22日出现发热、喉咙发痒、干咳等症状，23日到郾城区中医院就诊，26日到市中心医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。27日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例9：刘某，男，21岁，舞阳县侯集镇人，在武汉市某大学就读。1月15日乘坐G524返回漯河，23日出现咳嗽，24日患者父亲在村诊所为其购药，自行服用，27日出现发热、咳嗽，患者家属报告乡镇政府，乡镇政府报告舞阳县人民医院，舞阳县人民医院120车于27日晚将其送入发热门诊就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例10：郭某，男，33岁，郾城区沙北街道办事处人，武汉市某公司员工。1月20日乘坐G486(13车厢)返回漯河，转101路公交车回家。24日自觉不适，给予药物治疗，症状未缓解，28日开车到市中心医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。29日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例11：祝某，男，29岁，临颍县繁城镇人，武汉市某公司员工。1月22日乘坐G422(14车厢)返回漯河，后乘坐漯河西站—临颍公交(豫L09931D)回临颍家中，当日出现发热等症状，开始口服药物和居家自我隔离。28日因症状加重到临颍县人民医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。29日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。", "病例12：程某，男，43岁，源汇区干河陈街道办事处人，长期在武汉市居住。1月20日自觉不适，21日开车返回漯河，22日出现发热、咽痛等症状，到村卫生所输液治疗，效果不明显。25日到市中医院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。经市疾控中心多次检测和复核，30日确认为病毒核酸阳性，予以确诊。", "病例13：党某，男，68岁，郾城区沙北街道办事处人，长期在武汉市居住。1月20日开车返回漯河(途中戴有口罩)，1月27日出现发热、乏力症状，自行在家服药，病情无好转。28日开车到市五院就诊，经专家组会诊，诊断为新型冠状病毒感染的肺炎疑似病例。30日市疾控中心对采集的患者样本进行检测，结果显示呈病毒核酸阳性，予以确诊。以上2例患者均有武汉居住史，目前均在定点医院进行隔离治疗。", "病例14：马某，男，60岁，长期在武汉居住，1月21日独自回漯探亲。28日出现发热症状，自行隔离，无外出，29日晚因病情无好转到市中心医院就诊，31日被确诊为新型冠状病毒感染的肺炎病例。目前在定点医院进行隔离治疗。", "病例15：张某，女，6月龄，舞阳县马村乡人，随家人居住武汉，1月19日返漯，1月31日因发热就诊，2月1日确诊，目前在定点医院隔离治疗。", "病例16：张某，男，51岁，郾城区孟庙镇人，1月17日其妻子从武汉返漯，本人无武汉旅行、居住史， 1月27日出现发热，2月1日确诊，目前在定点医院隔离治疗。", "病例17：朱某，女，67岁，源汇区人，1月20日返漯途经武昌站，1月31日因发热就诊，2月2日确诊，目前在定点医院隔离治疗。", "病例18：杨某，男，42岁，召陵区人，1月21在武汉站中转返漯，2月1日因发热就诊，2月2日确诊，目前在定点医院隔离治疗。", "病例19：时某，男，52岁，舞阳县人，长期居于武汉，1月19日返漯，1月31日因发热、咳嗽就诊，2月2日确诊，目前在定点医院隔离治疗。", "病例20：时某，女，26岁，舞阳县人，长期居于武汉，1月19日返漯，1月31日因发热、咽痛就诊，2月2日确诊，目前在定点医院隔离治疗。", "病例21：朱某，男，42岁，源汇区人，有武汉返漯人员接触史，2月3日因发热就诊，2月3日确诊，目前在定点医院隔离治疗。", "病例22：陈某，男，25岁，郾城区人，在武汉市工作，1月22日返漯，2月2日因发热就诊，2月3日确诊，目前在定点医院隔离治疗。", "", "病例23：方某，男，41岁，源汇区人，1月22日在汉口站中转返漯，2月2日因咳嗽、流涕就诊，2月3日确诊，目前在定点医院隔离治疗。"]}