{"url": "https://www.dahebao.cn/detail.html?newsid=1491147", "content": ["2月21日无新增", "2月20日无新增", "2月19日无新增", "2月18日无新增", "2月17日无新增", "2月16日无新增", "2月15日无新增", "2月14日", "病例31：王某，女，86岁，现住新安县仓头镇赵沟村。其子陈某于2020年1月20日从武汉返乡，1月22日-28日与母亲王某共同居住，1月24日曾因发热去县人民医院就诊，目前无异常症状。2月10日，王某在家中出现发热、咳嗽，到县人民医院发热门诊就诊。2月12日县医院采样送检，2月13日市疾控中心核酸检测结果阳性。2月14日，转诊至市传染病医院隔离治疗。当日，经专家组会诊为确诊病例。", "", "目前，患者病情平稳，正在按诊疗方案接受治疗。根据流行病学调查，该患者判定的密切接触者共13人，均在隔离医学观察中，未发现异常。", "2月13日无新增", "2月12日", "病例30：许某，女，50岁，现住西工区红山乡樱桃沟村。1月29日，因其子发热被河科大一附院景华院区留观，许某在院陪护，其子连续三次核酸检测结果一次不确定，两次阴性。2月10日，许某出现发热，最高体温39℃，当日采样送检，市疾控中心核酸检测结果阳性。2月11日，从留观的洛阳思亲医院转诊至市中心医院隔离治疗。2月12日，经专家组会诊为确诊病例。", "目前，患者病情平稳，正在按诊疗方案接受治疗。根据流行病学调查，该患者判定的密切接触者共6人，均在隔离医学观察中，未发现异常。", "", "我市第3例确诊病例张某、第5例确诊病例江某经两次核酸检测结果均为阴性，经专家组判定，符合出院条件，2月12日痊愈出院。", "2月11", "病例29：熊某，女，32岁，瀍河区杨文街道银河小区。为原确诊病例11杨某的儿媳。因杨某2月3日被诊断为确诊病例，熊某被判定为其密切接触者。2月5日出现发热(38.5℃)，伴乏力症状，由120救护车转运到市第一人民医院就诊，经院内专家组会诊不排除新冠肺炎可能留观。2月6日、8日两次采样送检，结果不确定。2月10日再次采样送检，核酸检测结果阳性，转入市传染病医院隔离治疗。2月11日，经专家组会诊为确诊病例。", "", "目前，患者病情平稳，正在按诊疗方案接受治疗。根据流行病学调查，该患者判定的密切接触者共5人，均在隔离医学观察中，未发现异常。", "2月10日", "病例28：孟某，男，63岁，户籍地孟津县朝阳镇，现住老城区春都路巨隆星城。1月28日因病到市中心医院就诊住院治疗，与原确诊病例15陈某同一间病房。2月2日，陈某被诊断为新冠肺炎疑似病例，孟某被判定为密切接触者，安排单间隔离治疗。2月6日出现发热等症状，采样送检，核酸检测结果不确定，院内转至感染科隔离治疗。2月8日再次采样送检，2月9日市疾控中心核酸检测结果阳性。2月10日，经专家组会诊为确诊病例。", "", "目前，这名患者病情平稳，正在按诊疗方案接受治疗。根据流行病学调查，该患者判定的密切接触者共4人，均在隔离医学观察中，未发现异常。", "2月9日", "病例26：杨某，男，40岁，现住瀍河区杨文街道银河小区。为原确诊病例11杨某的儿子。2月5日出现发热(37.8℃)，偶咳嗽、干咳、乏力症状，由120救护车转运至市第一人民医院就诊，因其父2月3日被诊断为确诊病例，杨某被判定为密切接触者，经院内专家组会诊不排除新型冠状病毒肺炎可能，安排院内留观。2月6日采样送检，核酸检测结果不确定，转入市传染病医院隔离治疗。2月8日第二次采样送检，2月9日市疾控中心核酸检测结果阳性，经专家组会诊为确诊病例。", "病例27：陈某，女，37岁，现住新安县惠安小区。2019年12月11日与其父母和弟弟自驾车到武汉协和医院，为其母亲看病。2020年1月17日，乘其弟自驾车返回洛阳。1月29日，陈某出现乏力、腿疼等症状。2月2日，乘其弟自驾车到河科大一附院开元院区就诊，被安排院内留观。2月3日、2月4 日分别采样送检，结果阴性。2月8日再次采样送检，市疾控中心核酸检测结果阳性。2月9日经专家组会诊为确诊病例。", "目前，这两名患者病情平稳，正在按诊疗方案接受治疗。", "", "根据流行病学调查，两名患者判定的密切接触者共12人，均在隔离医学观察中，未发现异常。", "2月8日无新增", "2月7日", "2月7日0-24时，洛阳市新增新型冠状病毒感染的肺炎确诊病例1例，新增出院病例1例，解除疑似病例1例。新增确诊病例中，瀍河区1例。", "截至2月7日24时，全市累计报告新型冠状病毒感染的肺炎确诊病例25例，现有重症病例1例，累计死亡病例0例，累计治愈病例2例。其中：确诊病例中，涧西区10例、瀍河区6例、西工区2例、高新区2例、老城区2例、洛龙区1例、洛宁县1例、偃师市1例。", "病例25：朱某，女，55岁，现住瀍河区四通路2号院。为原确诊病例19金某的妻子。因丈夫金某2月5日被诊断为新型冠状病毒确诊病例，由120救护车转运至市第一人民医院。朱某虽当时无任何不适症状，但因与确诊病例有密切接触史，经院内专家组会诊不排除新型冠状病毒感染的肺炎可能。2月5日采样送检，市疾控中心检测结果为阳性，转入市传染病医院进行隔离治疗。2月7日，经专家组会诊为确诊病例。", "", "目前，这名患者病情平稳，正在按诊疗方案接受治疗。根据流行病学调查，该患者判定的密切接触者共6人，均在隔离医学观察中，未发现异常。", "2月6日，洛阳市新增3例 累计确诊24例", "病例22：张某，男，56岁，现住涧西区湖北路街道广州市场西院，为原确诊病例3张某的儿子，长期在上海工作，1月21日回洛探亲。1月25日出现发热症状， 1月27日入河科大一附院新区医院，1月27、28日连续两次采样结果阴性，1月31日出院，在家居家隔离医学观察。2月4日晚再次出现胸闷、气短，乘救护车到河科大一附院新区医院隔离治疗，对其采样送检，2月5日市疾控中心检测结果阳性。2月6日，经专家组会诊为确诊病例。", "病例23：方某，男，30岁，在武汉上班，现住涧西区洛热社区。1月21日自驾车回洛探亲，1月24日出现发热，伴有咳嗽、乏力等症状。2月1日，与其父母乘救护车前往河科大一附院新区医院就诊，入院隔离治疗。2月4日采样送检，市疾控中心检测结果为阳性，转入市传染病医院进行隔离治疗。2月6日，经专家组会诊为确诊病例。", "病例24：陈某，女，65岁，现住老城区南关市环保局家属院。为原确诊病例16郭某的密切接触者的家属。1月24日患者感觉气管不舒服，出现感冒等症状，自服药物治疗。2月2日发热最高38℃，自服药治疗。2月4日老城区应急指挥部安排社区医院车辆送至市第一人民医院就诊，留观隔离，2月5日采样送检，市疾控中心检测结果为阳性，转入市传染病医院进行隔离治疗。2月6日，经专家组会诊为确诊病例。", "", "目前，这3名患者病情平稳，正在按诊疗方案接受治疗。", "2月5日0-24时，洛阳新增4例", "病例18：徐某，女，24岁，现住涧西区升龙城，为原确诊病例8徐某女儿。1月21日与其父母从洛阳自驾车回信阳老家。1月25日返回洛阳，当日晚间体温37.5℃，自服药物治疗。1月31日到河科大一附院新区医院发热门诊入院排查。2月3日采样送检，市疾控中心检测结果为阳性，转至市传染病医院进行隔离治疗。2月5日，经专家组会诊为确诊病例。", "病例19：金某，男，56岁，现住瀍河区四通路2号院。1月17日-22日在上海开会，与原确诊病例10甄某同行。1月22日乘飞机抵郑后乘单位车回洛。1月28日，患者接到单位通知居家隔离，无异常。因家人发热，2月3日至市第一人民医院就诊，本人症状不明显，自愿至河科大一附院新区医院隔离治疗。2月4日采样送检，市疾控中心检测结果为阳性，转入市传染病医院进行隔离治疗。2月5日，经专家组会诊为确诊病例。", "病例20：沈某，男，58岁，现住高新区滨河新村，为原确诊病例17李某的丈夫。2月1日，出现发热、干咳等症状，自服药物治疗。2月3日晚，沈某病情加重就诊于河科大一附院新区医院。2月4日采样送检，市疾控中心检测结果为阳性，转入市传染病医院进行隔离治疗。2月5日，经专家组会诊为确诊病例。", "", "病例21：韩某，女，37岁，现住偃师市大口镇。长期在武汉工作，1月22日自驾车返乡。1月29日出现发热、背疼、咽部不适等症状。1月31日，由大口镇卫生院120救护车接诊至偃师市人民医院发热门诊就诊。2月1日采样送检，市疾控中心检测结果为阳性，在偃师市人民医院进行隔离治疗。2月5日，经专家组会诊为确诊病例。", "————————————————", "病例8：男，53岁，现住涧西区珠江路升龙城。1月21日，与妻子、女儿从洛阳自驾车回信阳市固始县老家。1月22日，在老家与从武汉返回的表弟交谈时，未做任何有效防护。1月25日返回洛阳。1月26日，出现发热症状，1月30日，他自驾车到河科大一附院开元院区发热门诊就诊。2月3日，经专家组会诊为确诊病例。", "病例9：女，27岁，湖北省武汉市人，现住涧西区安徽路友谊苑，是1月31日确诊病例江某(男，31岁)的女朋友。江某确诊后，她被作为密切接触者隔离。此后，出现不适，转至市传染病医院进行隔离治疗。2月3日，经专家组会诊为确诊病例。", "病例10：男，53岁，现住瀍河区恒大绿洲。1月18日、20日，在外地与一名近期在上海确诊的病例有密切接触。1月22日，乘高铁返回洛阳，到洛阳后，除家人外未接触过其他人员。1月25日，他出现发热症状。1月30日，到市第一人民医院就诊。2月3日，经专家组会诊为确诊病例。", "病例11：男，70岁，现住瀍河区拦沟村。1月19日，从湖北省天门市返洛，途经武汉转车，在武汉火车站候车室停留一夜。1月20日，他乘坐火车抵洛，1月26日出现发热症状，同时伴有咳嗽、咳痰，自行服药治疗。1月30日，到市第一人民医院就诊。2月3日，经专家组会诊为确诊病例。", "病例12：女，68岁，现住瀍河区拦沟村，为上述患者的妻子。1月31日，她因胸闷、发热被送至市第一人民医院就诊。2月3日，经专家组会诊为确诊病例。", "病例13：高某，女，36岁，现住瀍河区龙源花园。1月21日与丈夫从武汉自驾来洛阳探亲。1月31日出现发热、咽痛症状，2月1日至市第三人民医院就诊，当日采样送检。2月2日市疾控中心检测结果为阳性，转至市传染病医院进行隔离治疗。2月4日，经专家组会诊为确诊病例。", "病例14：刘某，男，35岁，现住西工区金梨苑小区。1月18日曾在武汉旅游，1月20日乘高铁返回洛阳。1月25日，出现发热等症状，先后去河科大一附院新区医院、金谷社区卫生服务中心和市中心医院就诊。1月30日被市中心医院收治入院。2月1日，对其采样送检，市疾控中心检测结果为阳性，转至市传染病医院进行隔离治疗。2月4日，经专家组会诊为确诊病例。", "病例15：陈某，男，83岁，现住洛龙区建业高尔夫。1月23日，其家人曾与去过武汉人员接触。1月27日因“便血”就诊于市中心医院，2月1日出现发热，采集样品送检，市疾控中心检测结果为阳性，转至市传染病医院进行隔离治疗。2月4日，经专家组会诊为确诊病例。", "病例16：郭某，男，68岁，现住老城区新生村。1月22日出现发热、寒战、乏力等症状。1月31日，就诊于市中医院。2月1日采集样品送检，市疾控中心检测结果为阳性，转至市传染病医院进行隔离治疗。2月4日，经专家组会诊为确诊病例。", "", "病例17：李某，女，46岁，现住高新区滨河新村。1月15日曾去信阳市出差，1月20日乘高铁回洛。1月24日出现发热症状，1月30日被河科大一附院新区医院收治入院。2月2日采样送检，市疾控中心检测结果为阳性。2月4日，经专家组会诊为确诊病例。"]}