{"url": "https://www.dahebao.cn/detail.html?newsid=1491133", "content": ["2月21日无新增", "2月20日无新增", "2月19日无新增", "2月18日无新增", "2月17日无新增", "2月16日无新增", "2月15日无新增", "2月14日", "病例1：女，9岁，住新华区新新街街道五矿振兴小区，系某确诊病例之女，2月14日确诊，其密切接触者7人，正在接受医学观察。", "2月13日", "病例1：男，22岁，住新华区矿工路街道平安家园，系某确诊病例之子，2月13日确诊为确诊病例，其密切接触者7人，正在接受医学观察。", "2月12日", "", "病例1：男，46岁，住新华区中兴路街道金世纪小区北院，系某确诊病例的密切接触者，2月1日发病就诊，2月6日诊断为疑似病例，2月12日会诊为确诊病例，其密切接触者21人，正在接受医学观察。", "2月11日", "病例1：女，54岁，住湛河区九里山街道桃花源小区，系某疑似病例之妻，2月5日发病就诊，2月8日诊断为疑似病例，2月11日会诊为确诊病例，其密切接触者4人，正在接受医学观察。", "2月11日新增5例疑似病例基本情况", "病例1：女，46岁，住新城区湖滨路街道东王营村，自述无武汉旅居史、相关接触史，2月9日发病就诊，2月11日诊断为疑似病例，流调正在进行。", "病例2：男，11岁，住湛河区姚孟街道姚孟村，自述无武汉旅居史、相关接触史，2月10日发病就诊，2月11日诊断为疑似病例，流调正在进行。", "病例3：男，86岁，住郏县渣元乡杜庄村，自述无武汉旅居史、相关接触史，2月7日发病就诊，2月11日诊断为疑似病例，流调正在进行。", "病例4：男，75岁，住新城区滍阳镇东羊石村，自述无武汉旅居史、相关接触史，2月10日发病就诊，2月11日诊断为疑似病例，流调正在进行。", "", "病例5：男，43岁，住湛河区九里山街道金域蓝湾，自述无武汉旅居史、相关接触史，2月10日发病就诊，2月11日诊断为疑似病例，流调正在进行。", "2月10日", "病例1：男，54岁，住湛河区九里山街道西苑小区，自述无流行病学接触史，1月24日发病就诊，2月8日诊断为疑似病例，2月10日会诊为确诊病例，其密切接触者3人，正在接受医学观察。", "病例2：男，77岁，住新华区西市场街道四矿矿后香港楼，自述与四矿食堂工作人员有接触，2月8日发病就诊、诊断为疑似病例，2月10日会诊为确诊病例，其密切接触者3人，正在接受医学观察。", "2月10日新增2例疑似病例基本情况", "病例1：男，56岁，住湛河区北渡街道华庭四季城，自述无武汉旅居史、相关接触史，2月7日发病就诊，2月10日诊断为疑似病例，流调正在进行。", "", "病例2：女，32岁，住新城区湖滨路街道林溪美地小区，与武汉返平人员接触，1月15日发病就诊，2月10日诊断为疑似病例，流调正在进行。", "2月9日", "病例1：女，9岁，住新华区西市场街道四矿矿后平房，系某确诊病例之女，2月5日发病就诊、诊断为疑似病例，2月9日会诊为确诊病例，其密切接触者3人，1人确诊、1人疑似、1人正在接受医学观察。", "病例2：女，68岁，住卫东区优越路街道广厦综合楼，系某确诊病例之母，2月4日发病就诊，2月8日诊断为疑似病例，2月9日会诊为确诊病例，其密切接触者14人，正在接受医学观察。", "新增5例疑似病例基本情况", "病例1：女，31岁，住湛河区北渡街道蓝欣家园，自述无武汉旅居史、相关接触史，2月9日发病就诊、诊断为疑似病例，流调正在进行。", "病例2：女，35岁，住卫东区五一路街道开源雅居小区，自述无武汉旅居史、相关接触史，2月9日发病就诊、诊断为疑似病例，流调正在进行。", "病例3：女，9岁，住新华区新新街街道五矿振兴小区，系某确诊病例之女，2月7日发病就诊，2月9日诊断为疑似病例，流调正在进行。", "病例4：女，78岁，住卫东区东环路街道煤化路55号矸石电厂家属院，自述无武汉旅居史、相关接触史，2月2日发病就诊，2月9日诊断为疑似病例，流调正在进行。", "", "病例5：男，32岁，住叶县昆阳街道棉纺厂家属院，自述无武汉旅居史、相关接触史，1月28日发病就诊，2月9日诊断为疑似病例，流调正在进行。", "2月8日", "病例1：女，33岁，住新城区湖滨路街道常绿大阅城，与某确诊病例有接触。2月3日发病就诊、诊断为疑似病例，2月8日会诊为确诊病例，密切接触者21人，正在接受医学观察。", "", "病例2：男，43岁，住新华区西高皇街道春华国际，与某确诊病例有接触。1月31日发病就诊，2月6日诊断为疑似病例，2月8日会诊为确诊病例，密切接触者5人，正在接受医学观察。", "2月8日平顶山市新增疑似病例基本情况", "病例1：女，68岁，住卫东区优越路街道广厦综合楼，某确诊病例之母。2月4日发病就诊，2月8日诊断为疑似病例，流调正在进行。", "病例2：女，54岁，住湛河区九里山街道桃花源小区，与某疑似病例有接触。2月5日发病就诊，2月8日诊断为疑似病例，流调正在进行。", "病例3：男，54岁，住湛河区九里山街道西苑小区，暂未发现流行病学接触史，1月24日发病就诊，2月8日诊断为疑似病例，流调正在进行。", "病例4：女，4岁，住卫东区东安路街道矿工路东段75号院，曾接触因发热隔离的祖母，无武汉旅居史，2月4日发病就诊，2月8日诊断为疑似病例，流调正在进行。", "病例5：男，77岁，住新华区西市场街道四矿矿后香港楼，自述无武汉旅居史、相关接触史，2月8日发病就诊，诊断为疑似病例，流调正在进行。", "", "病例6：男，59岁，住新城区滍阳镇西滍村，自述无武汉旅居史、相关接触史，2月1日发病就诊，2月8日诊断为疑似病例，流调正在进行。", "2月7日", "病例1：女，77岁，住新城区湖滨路街道湖光花园凤舞园，自述无武汉旅居史、相关接触史，1月31日发病就诊，2月6日诊断为疑似病例，2月7日会诊为确诊病例，密切接触者9人，正在接受医学观察。", "病例2：男，41岁，住新华区西市场街道四矿矿后平房，无武汉旅居史、相关接触史，2月4日发病就诊，2月6日诊断为疑似病例，2月7日会诊为确诊病例，密切接触者3人，正在接受医学观察。", "2月7日新增7例疑似病例基本情况", "病例1：女，9岁，住新华区西市场街道四矿矿后平房，系某确诊病例之女，2月5日发病就诊，2月7日诊断为疑似病例,流调正在进行。", "病例2：男，33岁，住新华区西市场街道百合金山4号楼，无外出旅居史，自述有相关病例接触史，2月5日发病就诊，2月7日诊断为疑似病例,流调正在进行。", "病例3：男，50岁，住湛河区南环路街道桃花源13号楼，无外出旅居史，自述有相关病例接触史，2月5日发病就诊，2月7日诊断为疑似病例,流调正在进行。", "病例4：男，38岁，住新华区西市场街道优胜小区，无外出旅居史，自述有相关病例接触史，2月2日发病就诊，2月7日诊断为疑似病例,流调正在进行。", "病例5：男，15岁，住新华区西市场街道优胜小区，系某确诊病例之子，2月6日发病就诊，2月7日诊断为疑似病例,流调正在进行。", "病例6：男，22岁，住新华区西市场街道优胜小区，系某确诊病例之子，2月6日发病就诊，2月7日诊断为疑似病例,流调正在进行。", "", "病例7：女，30岁，住新华区西市场街道优胜小区，暂未发现有相关接触史，2月3日发病就诊，2月7日诊断为疑似病例，流调正在进行。", "2月6日", "病例1：男，47岁，住新华区西市场街道自然天城1号楼，暂未发现有武汉旅居史、相关接触史，1月30日发病就诊，2月4日诊断为疑似病例，2月6日会诊为确诊病例，其密切接触者25人，正在接受医学观察。", "病例2：男，17岁，住新华区西市场街道三七街南团小区，暂未发现有武汉旅居史、相关接触史，1月22日发病就诊，2月4日诊断为疑似病例，2月6日会诊为确诊病例，其密切接触者2人，正在接受医学观察。", "病例3：男，57岁，住新华区西高皇街道怡购城，暂未发现有武汉旅居史、相关接触史，1月31日发病就诊，2月4日诊断为疑似病例，2月6日会诊为确诊病例，其密切接触者60人，正在接受医学观察。", "病例4：女，29岁，住新城区湖滨路街道西太平，1月28日接触某确诊患者，2月1日发病就诊，2月4日诊断为疑似病例，2月6日会诊为确诊病例，其密切接触者14人，正在接受医学观察。", "", "病例5：男，41岁，住新华区西市场街道百合金山1号楼，系某确诊患者的大女婿，2月3日发病就诊，2月5日诊断为疑似病例，2月6日会诊为确诊病例，其密切接触者3人，正在接受医学观察。", "2月5日", "病例1：女，21岁，住卫东区优越路街道园丁路食品公司家属院，系某确诊病例之女，2月1日发病就诊，2月2日诊断为疑似病例，2月5日会诊为确诊病例，其密切接触者正在接受医学观察。", "病例2：女，13岁，住卫东区建设路街道佳田B楼，系某确诊病例之女，2月2日发病就诊，2月3日诊断疑似病例，2月5日会诊为确诊病例，其密切接触者2人，正在接受医学观察。", "病例3：男，3岁，住卫东区建设路街道佳田B楼，系某确诊病例之子，2月2日发病就诊，2月3日诊断疑似病例，2月5日会诊为确诊病例，其密切接触者正在接受医学观察。", "病例4：女，41岁，住卫东区建设路街道佳田B楼，系某确诊病例之妻，2月3日发病就诊，2月4日诊断为疑似病例，2月5日会诊为确诊病例，其密切接触者正在接受医学观察。", "病例5：男，44岁，住新华区西市场街道优胜街四矿小区，暂未发现有武汉旅居史、相关接触史，1月17日发病就诊，2月3日诊断为疑似病例，2月5日会诊为确诊病例，其密切接触者21人，正在接受医学观察。", "病例6：男，68岁，住新华区曙光街街道新华区政府家属院，其儿媳为确诊病例，1月26日发病就诊，2月3日诊断为疑似病例，2月5日会诊为确诊病例，其密切接触者6人，正在接受医学观察。", "", "病例7：男，53岁，住鲁山县鲁阳街道人民路中段172号院，与某确诊病例的女儿有接触史，1月25日发病就诊，2月4日诊断为疑似病例，2月5日会诊为确诊病例，其密切接触者50人，正在接受医学观察。", "2月4日", "病例1：男，50岁，住新华区西市场街道优胜花园，2月2日发病就诊，诊断为疑似病例，2月4日会诊为确诊病例，其密切接触者26人，正在接受医学观察。", "病例2：男，33岁，住新华区新新街街道西花园，无武汉旅居史、相关接触史，1月31日发病就诊，2月3日诊断为疑似病例，2月4日会诊为确诊病例，流行病学调查正在进行。", "病例3：男，45岁，住新华区曙光街街道嘉怡居，无武汉旅居史、相关接触史，2月2日发病就诊，2月3日诊断为疑似病例，2月4日会诊为确诊病例，流行病学调查正在进行。", "病例4：男，42岁，住新华区曙光街街道阳光花苑小区，2月3日发病就诊，诊断为疑似病例，2月4日会诊为确诊病例，流行病学调查正在进行。", "病例5：女，33岁，住宝丰县周庄镇孙庄村，1月31日发病就诊，2月3日诊断为疑似病例，2月4日会诊为确诊病例，流行病学调查正在进行。", "", "病例6：男，68岁，住鲁山县尧山镇直管4号院，与武汉回平人员接触，1月29日发病就诊，2月4日会诊为确诊病例，流行病学调查正在进行。", "2月3日", "病例1：男，57岁，住新华区西市场街道三七街三环佳苑，与深圳返平儿子密切接触，1月24日发病就诊，2月1日诊断为疑似病例，2月3日会诊为确诊病例。其密切接触者9人，正在接受医学观察。", "病例2：女，52岁，住新华区光明路街道王庄村，无武汉旅行史、相关接触史，2月2日发病就诊，诊断为疑似病例，2月3日会诊为确诊病例。其密切接触者3人，正在接受医学观察。", "病例3：男，33岁，住新华区西市场街道五星小区，无武汉旅居史、相关接触史，2月2日发病就诊，诊断为疑似病例，2月3日会诊为确诊病例。其密切接触者3人，正在接受医学观察。", "病例4：女，48岁，住新华区西市场优胜花园，无武汉旅居史、相关接触史，2月2日发病就诊，诊断为疑似病例，2月3日会诊为确诊病例。其密切接触者11人，正在接受医学观察。", "病例5：女，45岁，住湛河区南环路街道凯旋国际1号楼，无武汉旅居史、相关接触史，1月27日发病就诊，2月2日诊断为疑似病例，2月3日会诊为确诊病例。其密切接触者24人，正在接受医学观察。", "病例6：男，53岁，住新华区矿工路街道平安家园，无武汉旅居史、相关接触史，1月26日发病就诊，2月2日诊断为疑似病例，2月3日会诊为确诊病例。其密切接触者2人，正在接受医学观察。", "病例7：男，40岁，住新华区西市场街道自然城小区，1月27日发病就诊，2月2日诊断为疑似病例，2月3日会诊为确诊病例。其密切接触者12人，正在接受医学观察。", "病例8：男，53岁，住新华区矿工路街道平安家园，1月26日发病就诊，2月2日诊断为疑似病例，2月3日会诊为确诊病例。其密切接触者9人，正在接受医学观察。", "病例9：女，43岁，住叶县马庄回族乡小河赵村，1月23日从湖北省孝感市返平，1月31日发病就诊，2月2日诊断为疑似病例，2月3日会诊为确诊病例。其密切接触者8人，正在接受医学观察。", "2月1日", "1.肖某某，女，61岁，新华区人，无接触史，2月1日经市级专家组会诊，由疑似转为确诊病例，中度，收治于市传染病医院。密切接触者9人，正在接受医学观察。", "2.赵某某，男，55岁，鲁山县人，曾在武汉居住，2月1日经市级专家组会诊，由疑似转为确诊病例，中度，收治于市传染病医院。密切接触者2人，正在接受医学观察。", "3.张某某，女，55岁，新城区人，与武汉人有接触，2月1日经市级专家组会诊，由疑似转为确诊病例，中度，收治于市传染病医院。密切接触者6人，正在接受医学观察。", "1月31日0-24时", "李某某，女，69岁，卫东区人，曾在武汉就医，1月21日乘坐高铁返平，1月31日经会诊，由疑似转为确诊病例，轻症，收治于市传染病医院。密切接触者3人，正在接受医学观察。", "1月31日新增6例疑似病例基本情况：", "赵某某，男，55岁，鲁山县人，曾短暂武汉居住，1月19日发病就诊，1月31日经会诊，报告为疑似病例，中度，流调正在进行。", "闫某某，女，62岁，叶县人，武汉返平人员，1月27日发病就诊，1月31日经会诊，报告为疑似病例，中度，流调正在进行。", "张某某，男，6岁，湛河区人，湖北省十堰市返平人员，1月30日发病就诊，1月31日经会诊，报告为疑似病例，轻症，流调正在进行。", "张某某，男，8岁，湛河区人，湖北省十堰市返平人员，1月30日发病，1月31日经会诊，报告为疑似病例，中度，流调正在进行。", "毛某某，女，41岁，新华区人，无接触史，1月24日发病就诊，1月31日经会诊，报告为疑似病例，中度，流调正在进行。", "王某某，男，47岁，高新区人，近日接触过武汉人，1月27日发病就诊，1月31日经会诊，报告为疑似病例，轻症，流调正在进行。", "截至1月30日上午8时，平顶山市累计确诊病例8例。目前，5例确诊患者病情基本平稳。新增3例的基本情况暂未披露。以下为此前5例情况。", "患者高某某，男，62岁，籍贯鲁山县，长期居住于新华区，1月15日从武汉返平22日在市级医疗机构就诊发现，当日转至市传染病医院接受隔离治疗23日诊断为疑似病例24日经省级复核，被认定为我市首例确诊患者。", "患者李某某，女，24岁，1月19日从武汉回到鲁山县家中24日12时出现发热，前往鲁山县人民医院就诊，经专家组会诊确定为疑似病例根据检测结果，25日认定为确诊患者。", "患者王某某，女，56岁，系确诊患者李某某母亲。1月20日至23日期间与其女儿接触24日下午出现发热、伴轻微咳嗽25日上午患者拨打120电话，鲁山县人民医院将其接到医院收治根据检测结果，26日认定为确诊患者。", "患者赵某某，男，38岁，1月23日从武汉回到鲁山县家中24日患者拨打120电话，鲁山县人民医院将其接到医院收治根据检测结果，26日认定为确诊患者。", "患者李某某，男，38岁，1月22日从武汉回到鲁山县家中25日骑电动车到鲁山县人民医院就诊根据检测结果，26日认定为确诊患者。", "", "平顶山市对上述5名患者，均第一时间排查密切接触者，共追踪出密切接触者61人，其中，3人在医院隔离医学观察，58人居家隔离观察，由居住所在地明确专人负责管控。"]}